Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/baaeteme-laestoeraeriestimmieh.html.tmx
Source language: sma
Languages: nob

source: Båeteme læstoeraeriestimmieh / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget
nob: Sametingsvalget 2013 - innkomne listeforslag / Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget

source: Båeteme læstoeraeriestimmieh
nob: Sametingsvalget 2013 - innkomne listeforslag

source: Saemiedigkie lea 49 læstoeraeriestimmieh dååsteme saemiedigkieveeljemasse 2013.
nob: Sametinget har mottatt 49 listeforslag til sametingsvalget 2013.

source: Valgkrets 1
nob: Høyre.pdf

source: Valgkrets 2
nob: Fremskrittspartiet.pdf

source: NSR.pdf
nob: 3,20 MB

source: Valgkrets 3
nob: Høyre.pdf

source: Valgkrets 4
nob: Fremskrittspartiet.pdf

source: Valgkrets 5
nob: Høyre.pdf

source: Valgkrets 6
nob: 2,97 MB

source: Åarjel-Saemiej Gielh.pdf
nob: Fremskrittspartiet.pdf

source: Valgkrets 7
nob: Høyre.pdf
